<?php
$photo='';
$head='آی لبز په اړه';
$sub1='<h3 class="text-right">څوک ګډون کولی شي؟</h3>';
$sub2='';
$cont1='';
$cont2='';
$cont3='د نوښت لابراتوارونه يا آی-لبز (iLabs) د اجتماعي نوښت د ودې پروګرام دی چې اجتماعي فعالان او د ټکنالوجۍ متخصصان په کې سره جرګه کېږي او د عمده اجتماعي ستونزو لپاره ټکنالوجيکي حلونه وړانديزوي. د آی-لبز پروګرام په افغانستان کې تقريبا د ۲۰۰ اجتماعي او د ټکنالوجۍ  فعالانو بیلابیلې غونډې رانغاړي. د پروګرام هره غونډه "لابراتوار" بلل کېږي. د آی-لبز ګډونوال د صحت، تعليم، زراعت، فقر، حکومتولۍ، عدالت، د بشر او مېرمنو حقونو، او طبيعي حوادثو په ګډون بېلابېلې ټولنیزې او چاپېريالي ننګونې تر بحث لاندې نيسي. ددې بحثونو په ترڅ کې دوی دغو ننګونو ته ټکنالوجيکي حللارې، لکه سافټويري توکي، وړانديز او جوړوي. په آی-لبز ۲۰۱۵ کې دوه معلوماتي ناستې، چې ابتدايي لابراتوارونه () بلل کېږي، په هرات او کابل کې تر سره کېږي. له ابتدايي لابراتوارونو وروسته اصلي لابراتوارونه، يو په کابل او بل په هرات کې تر سره کېږي. آی-لبز لاندې اهداف لاسته راوړي <br>:
<ul class="text-right">
<li>د بېلابېلو ټولنيز او ټکنالوجيکي شبکو د ښکېلولو له لارې په افغانستان کې د اجتماعي نوښت په اړه پراخ خبروای او پوهاوی ايجادول</li>
<li>په مختلفو بحثونو کې د اجتماعي فعالانو او ټکنالوجۍ د متخصصانو د راګډولو له لارې عمده ټولنيزې ننګونې تشخيصول</li>
<li>د ټکنالوجيکي حل لپاره فکري طرح (پروټايپ) جوړول</li>
<li>د ټولنيزو ننګونو د قابو کولو لپاره ټکنالوجيکي حللارو وړانديزول</li>
<li>لږ تر لږه يو سافټوير پروګرام جړوم چې د ژوري هيئت لخوا انتخاب شوی او د انجوګانو د استفادې لپاره هغوی ته ورسپارل</li>
</ul>
<p>آی-لبز په ۲۰۱۲ کې د کابل د نوښت لابراتوار په نامه د انټرنيوز شبکې لخوا پيل شو. په ۲۰۱۵ کې انترنيوز له ټېک-نېشن سره قرارداد وکړ، چې دا پروګرام تطبيق کړي او هرات ته يې هم وغځوي.
 په افغانستان کې د نارينه او ښځينه ټولنیزو کاربنځګرو او متشبثانو د يوې فعالې شبکې په رامنځته کولو کې مرسته کوي. آی-لبز روابط، د تجربو او پوهې شریکول او د ټولنیزو چارو لپاره د نوو ټکنالوجيو وده پیاوړې کوي، او له نړۍ سره د اړیکو په غځونه کې مرسته کوي.</p>';
$cont4='د آی-لبز ګډونوال بايد ټولنیز فعالان يا د ټکنالوجۍ متخصصان يا محصلان وي. ټولنیز فعالان او د (انجوګانو) مشران چې د اجتماعي خدماتو په وړاندی کولو بوخت وي او له ټولنیزو ستونزو ښه خبر وي. د کمپیوټري سافټوېرونو جوړوونکي، پروګرام جوړونکي چې کوډ‌ کولی شي، ګرافيک ډيزاينران، چې د سافټوېري توکو ښکلې طرحې کاږلی شي، د سېسټم تحليلګران چې د سافټوېري سېسټم پر اړتیاوو خبر وي، د سوداګرۍ او بازارموندنې پوهان، چې د کاروونکو د روانشناسی پر درک پوه وي. او مربيان او اسانچاري چې د آی-لبز بېلابېلو غونډو او ناستو مشري وکړای شي. ';
$cont5='';
$more="نور"
$link='';
$lang="pashto";
$direction="rtl";
$txtclass="text-right";
?>