<?php
$head='Closing Ceremony ';
$cont1='د آی-لبز په پای کې به په کابل کې يوه اختتاميه غونډه وي، چې حکومتي چارواکي، د خصوصي، مدني او پوهنيز سکتور مشران به په کې برخه اخلي او د اجتماعي نوښت او افغانستان لپاره يې پر ګټو به بحث کوي. د آی-لبز ټيم به د آی-لبز په اړه يو راپور وړاندې کوي، چې په هغې به په ګوته شوې اجتماعي ننګونې، وړانديز شوي حلونه او د سافټوير لپاره جوړې شوې آيډياوې شامل وي. په غونډه کې به نړيوالې ښې تجربې، څېړنې او زده شوي درسونه وړاندې کېږي او د آی-لبز پر تعقيبي فعاليتونو بحث کېږي.
همداراز به د غونډې په ترڅ کې انتخاب شويو بهترينو آډياوو ته جوايز ورکول کېږي، او د آی-لبز ټيم ته منن-ليکونه. 
';
$sub1='';
$sub2='';
$cont2='د غونډې ويناوال به د اقتصاد وزارت، اطلاعاتو او فرهنګ وزارت، د مخابراتو او معلوماتي ټکنالوجۍ وزارت، لوړو زده کړو او پوهنې وزارتونو، د چاپېريال د ملي ادارې (نيپا)، د انتخاباتو خپلواک کميسيون، ولسي جرګې او مشرانو جرګې استازي، د مدني ټولنې، نړيوالې ټولنې او مطبوعاتو نماينده ګان وي. د غونډې اجنډا <a href=""> کښته </a>کړئ. ';
$cont3='';
$cont4='';
$cont5='';
$more="نور";
$link='';
$lang="pashto";
$direction="rtl";
$txtclass="text-right";
?>