<?php
$head='له ګډونوالو توقعات';
$cont1='د آی-لبز ګډونوال مسايل او ننګونې تشخيصوي، او پر ممکنه حلونو بحث کوي، سافټوېري توکو لپاره آيډيا باندې کار کوي، خپل بحث ياداشتوي، او د کاغذ پر مخ د سافټوير مفکوروي طرحه کاږي، او بيا خپله آډيا رښتينو کاري سافټويري مفکوروي طرحو او سافټويري توکو باندې بدلوي.';
$sub1='';
$sub2='';
$cont2='هغه فعاليتونه چې د مفکوره يي طرحې (پروټوټايپ) پر تطبيق شاملېږي دا دي: اجتماعي مفاهمه او خبرې اترې، د تقاضاوو بشپړه راټولونه، د ډيزاين خاکه، د مفکوره يي طرحې بهترونه، د خلکو لخوا د مفکوره يي طرحې ارزونه، او د سافټوري توکي انجينري، امتحانول، ستونز تمبونه او نشر.
دغه مفکوره وي طرحې (پروټوټايپونه) به ژوري هيئت ته وړادې کېږي، چې يو يا دوه بهترين پروټوټايپونه ترې غوره کړي ترڅو په يوه بشپړ سافټوېر واوړي. ټکنېشن به هغه ټيم چې بهترين پروټوټايپ يې پېشنهاد کړی کوربه کېږي او تخنيکي ملاتړ او لارښوونې به ورته کوي ترڅو په ښه شکل د خپل سافټوېر ډېزاين په ښه شکل وکړی شي.
';
$cont3="آی-لبز او ورسره مله منابع د افغانستان د اجتماعي کارپنڅګرو ټولنه تقويه کوي، ارتباطات غځوي، زده کړه بهتروي او د افغانستان او نورې نړئ د ټکنالوجۍ او ټولنيزو فعالانو تر منځ همکاري ښه کوي. هغه ګډون وال چې دغه ناستې تکميل کړي به په دې پوه شي چې له ټکنالوجۍ د ټولنيزو او چاپېريالي مسايلو په حل کې څنګه بهتره استفاده وکړي.";
$cont4='';
$cont5='';
$link='';
$more="نور";
$lang="pashto";
$direction="rtl";
$txtclass="text-right";
?>