<?php
$photo='';
$head='اصلي لابراتوارونه:';

$sub1='معرفي:';

$cont1='دوه اصلي لابراتوارونه به دايرېږي، چې لومړی هغه به يې په هرات کې او دويم يې په کابل کې وي. اصلي لابراتوارونه دوه ورځني ورکشاپونه دي، چې په هغې کې به د اجتماعي فعالانو او د ټکنالوجۍ د متخصصانو تر منځ ژور بحثونه تر سره کېږي، چې ټولنيزې ستونزې تشخيص او ټکنالوجيکي حللارې پېشنهاد کړي. آی-لبز يو شمېر محلي او نړيوال مجرب متخصصان سره يو ځای کوي، چې خلکو لپاره د ټکنالوجۍ به استفاده د اجتماعي ستونزو د هواري په موخه يو پلټفارم ايجاد کړي. ';

$sub2='
د اصلي لابراتوارونو شکل او اجنډا:
';

$cont2='ګډونوال په وړو ګروپونو وېشل کېږي، چې هر يو يې د مربي لخوا تسهيل کېږي، او په دغو ګروپونو کې هغه حلونه چې په ابتدايي لابراتوارونو کې پېشنهاد شوي لا پراخېږي. په دغو ورکشاپونو کې د سافټوېر پروګرام لپاره جوړه شوې ابتدايي مفکوره (prototype) پر عالي مفکوره بدلېږي. دغه مفکوري وروسته د ژوري هيئت د حکمانو لخوا کتل کېږي او دوه بهرترينې يې انتخابېږي چې پر سافټوېر بدلې شي. ';
$cont3='ګډونوال بايد بېلابېلو مسايلو ته ځوابونه پيدا کړي، کله: د اجتماعي او چاپېريالي ننګونو چې بايد حل شي تشخيص، او ددغو ننګونو د مهارونې لپاره ټکنالوجيکي حلونه موندل، او همداراز ددغو حلونو لپاره د سافټوېرونو د جوړونې او سافټوېرونو ته د کاروونکو د پيدا کولو له لارې د خپلو نظرياتو تداوم او پايداري يقيني کول. د اصلي لابراتوار اجنډا <a href=""> کښته </a>کړئ. ';
$cont4='';
$cont5='';
$link='';
$more="نور";
$lang="pashto";
$direction="rtl";
$txtclass="text-right";
?>