<?php
$photo='img/internews.png';
$head='انټرنیوز';
$cont1='انټرنیوز (Internews) یوه نړیواله ناګټندویه سازمان دی چې غواړي ځایي رسنیو ته دا وړتیا ورکړي چې په پراخه نړیواله کچه هغه خبرونه او معلومات تر خلکو ورسوي چې دوي یې غواړي، او همدارنګه دا وړتیا ورته ورکړي چې له خلکو سره وسل شي او ددې جوګه شي چې ددوي غږونه اورېدل کېږي.';
$cont2='انټرنیوز ټولنو ته سرچینې برابروي چې په خپلواکۍ او اماندارۍ سره ځایي خبرونه او معلومات  تیار کړي. د نړیوالو کارپوهانو او لاسرسیو سره، انټرنیوز د رسنیو مسلکي او عامه ژورنالېستان روزي، نوښتګر رسنیز حلونې راپېژني، د بنسټیزو موضوعاتو پوښښ ډېروي، او معلوماتو ته د پرانیستي لاسرسي تګلارې جوړوي. نور.';
$sub1='';
$sub2='';
$cont3='';
$cont4='';
$cont5='';
$more="نور";
$link='https://www.internews.org/';
$lang="pashto";
$direction="rtl";
$txtclass="text-right";
?>