<?php
$photo='';
$head='ابتدايي لابراتوارونه';
$sub1='معرفي';
$cont1='موږ په کابل او هرات کې دوه معلوماتي ابتدايي لابراتوارونه دايروو. دغه ناستې د نوښت د لابراتوارونو، او اجتماعي نوښت او ټکنالوجۍ د رول په اړه مشرح معلومات وړاندې کوي. همداراز په دې بحث کوي، چې څنګه ګډونوال په موثره توګه په آی-لبز کې برخه اخيستی شي. دغه ناستې اجتماعي فعال او د ټکنالوجۍ متخصصان راښکېلوي چې ټولنيزې ننګونې تشخيص کړي او ټکنالوجيکي حلونه ورته پېشنهاد کړي.';
$sub2='د ابتدايي لابراتوار د غونډې شکل او اجنډا:';
$cont2='لومړی ابتدايي لابراتوار په هرات کې دايرېږي، دويم ابتدايي لابراتوار په کابل کې دايرېږي. هر ابتدايي لابراتوار به ۵۰ ګډونوال ولري، چې ۲۵ به يې اجتماعي فعالان وي او ۲۵ نور به يې د ټکنالوجۍ متخصصان وي.';
$cont3='په ابتدايي لابراتوارونو کې د آی-لبز ټيم ګډونوالو ته معلومات، پرېزنټېشنونه، او د زده کړې مواد ورکوي، چې د پروګرام په اهدافو پوه شي.';
$cont4='
ګډونوال په مختلفو ګروپونو وېشل کېږي، چې هر ګروپ به ۲۵ غړي ولري. له هغوی به غوښتل کېږي، چې اجتماعي ستونزو باندې بحث وکړي، د حل لپاره پر يوه سافټوېر آيډيا فکر وکړي، د کاغذ پر مخ ابتدايي‌ مفکوره جوړه کړي. د آی-لېب ټيم په عين وخت کې نظريات راټولوي او ياشتوي چې د اصلي لابراتوار په طرح کولو کې ترې کار واخستل شي.
';
$cont5='
د آی-لبز ټيم او مربيان ګډونوالو ته لارښوونه کوي، چې هغوی څنګه د ټولنيزو مسايلو د تشخيص په موخه تحقيق وکړي، د حل لپاره يې نظريات څنګه تنظيم کړي، او دا چې دا نظريات څنګه پر پروټوټايپ بدلېدای شي. د غونډې اجنډا 
<a href=""> کښته </a>.کړئ.';
$link='';
$more="نور";
$lang="pashto";
$direction="rtl";
$txtclass="text-right";
?>