<?php
$head='د ګډونوالو د انتخاب شرايط';
$cont1='د ګډون د عرايضو پر مهال به موږ د ګډونوال انتخاب د لاندې مشخصاتو په اساس کوو';
$sub1='';
$sub2='';
$cont2='<ul class="text-right">
	<li>عارض باید يا د ټکنالوجۍ متخصص وي او يا هم اجتماعي فعال وي. د ټکنالوجۍ متخصص کولی شي د ټکنالوجۍ محصل، پوخ يا نوی سافټوېر جوړوونکی، سافټوېر انجينر، سيسټم تحليل ګر، کارپنځګر (د ټکنالوجۍ د کمپنۍ مشر) او يا ډيزاينر اوسي.</li>
	<li>اجتماعي فعال کیدی د مدني ټولنې د کوم نهاد (انجو) استازی اوسي او کيدای شي د انجو لخوا معرفي کړی شي. </li>
	<li>ګډونوال کولی شي د لسانس، ماسټرۍ يا دوکتورا محصلان هم اوسي.</li>
	<li>اجتماعي فعالان کولی شي د انجو د پلان جوړونې او د پروژو د تطبيق له څانګو اوسي او يا بايد مشران اوسي چې پر اجتماعي مسايلو او د خپلو دوايرو پر اړتياوو ښه خبر اوسي.</li>
	<li>ګډونوال بايد د اجتماعي نوښت مسايلو سره علاقه مندي ولري او بايد حکومتولۍ او اجتماعي ښکېلتيا لپاره مبتکرانه حلونه وړاندې کولو جوګه وي.</li>
	<li>بايد د اجتماعي کارپنځګرۍ او اجتماعي بدلون په عرصو کې د کار ژمنتيا ولري</li>
	<li>د روابطو ګړنی او ليکنی مهارت او په ټيم کې د کار وړتيا او تجربه بايد ولري </li>
	<li>پر سافټوېرونو، پروټوټايپونو، يا ليکوالۍ او مدني رفاهی برخو کې د کار تجربه. د نوښت په لابراتوارونو کې پخوانۍ تجربه به ښه وي.</li>
	<li>هرات استوګن وي، او يا هم له بل ولايته په خپل مصرف وکړی شي سفر وکړي او د انتخاب په صورت کې په تعقيبي فعاليتونو کې برخه واخيستی شي.</li>
</ul> ';
$cont3='';
$cont4='';
$cont5='';
$link='';
$more="نور";
$lang="pashto";
$direction="rtl";
$txtclass="text-right";
?>