<?php
$photo='img/technation.png';
$head='ټېک-نېشن';
$cont1='ټېک-نېشن د ټکنالوجۍ او مشاورې یوه کابل مېشتی شرکت دی. په ۲۰۰۷ کې له خپل مفکوروي جوړښته راپدې خوا بېلابېلو مشتريانو ته د نيو ټکنالوجيو د پنځونې او بې پرې مشورتي خدماتو د عرضه کولو په برخه کې مخکښ پاتې شوی دی. ټېک-نېشن نړیواله شبکه خو محلي‌ تمرکز لري. دا ټکنالوجي د تعليم، تجارت، او ټولنې د پرمختګ لپاره کاروي، چې افغانستان ته د ټکنالوجۍ پر مټ ولاړ هېواد په توګه وده ورکړي.  
';
$cont2='ټېک-نېشن د افغانستان د سرلارو کارپنځګرو، ټنکنالوحۍ د متخصصانو، او ښوواندانو لخوا رهبري کېږي. ټېک-نېشن له خپلو مشرتيانو سره مرسته کوي، چې د ټکنالوجۍ داسې يوه شامله، موثره او ارزانه بېخ بنا جوړه کړي، چې کار، فعاليت او مثمريت يې لا ښه شي';
$link='http://technation.af';
$sub1='';
$sub2='';
$cont3='';
$cont4='';
$cont5='';
$more="نور";
$lang="pashto";
$direction="rtl";
$txtclass="text-right";
?>