<?php
$photo='img/usid.png';
$head='د متحده ايالاتو نړيواله پراختيايي اداره';
$cont1='یو ایس ای آی ډي (USAID) د امریکې متحده ایالاتو له خوا پرمخ وړونکې اجنسي ده چې موخه یې تر ډېره بریده د نړیوالې بېوزلۍ له منځه وړل دي. او د ډیموکراټیکو او غزېدونکو ټولنې ددې جوګه کول چې خپلې پټې وړتیاوې وپېژني. ';
$cont2='د یو ایس ای آی ډي ماموریت بیانیه دوه بشپړوونکي او اصلي موخې روښانوي چې یو یې د شدیدې بېوزلۍ مخنیوی او د غزېدونکو پرمختیاوو ترویجول. ډیموکراټیکې ټولنې چې خپلې پټې وړتیاوې پېژني. 
موږ په بنسټیزه توګه په دې باور یو چې دسختې بېوزلۍ له منځه وړل د زغم وړ پرمختګ، وړیا، سوله ییز او په ځان بسیا اغېزمنې ټولنو ته پرمختګ ترویجوي.';
$more="نور";
$link='http://www.usaid.gov/';
$sub1='';
$sub2='';
$cont3='';
$cont4='';
$cont5='';
$more="نور";
$lang="pashto";
$direction="rtl";
$txtclass="text-right";
?>