<?php
$head='ولې بايد ګډون وکړئ؟';
$cont1='ستاسې اساسي دلايل چې بايد په آی-لبز کې ګډون وکړئ، دا دي:';
$sub1='';
$sub2='';
$cont2='<ul class="text-right">
	<li>په افغانستان کې د اجتماعي کارپنځګرانو او تغيير راوستونکو له شبکې سره يو ځای شئ او پراختيا ورکړئ</li>
	<li>تجربې زده او شريکې کړئ او له هم نظره افرادو سره وصل شئ. په خصوصي او اجتماعي سکتورونو کې له ځينو روښانترينو سټو سره کار وکړئ.</li>
	<li>د اجتماعي ستونزو د حل لباره مشهورو ټکنالوجيو څخه د موثرې استفادې لارې چارې زده کړئ </li>
	<li>د ورکشاپونو او غونډو د تدوير، رهبري کولو فرصت ترلاسه کړئ </li>
</ul>';
$cont3='';
$cont4='';
$cont5='';
$link='';
$more="نور";
$lang="pashto";
$direction="rtl";
$txtclass="text-right";
?>