<?php
$photo='img/twlogo.png';
$head='ټېک ومن افغانسان';
$cont1='ټیک ومن (TechWomen) افغانستان د مېرمنو لپاره د بېلابېلو شريکباڼو لخوا جوړ يو پلیټ فارم دی، چې موخه یې د مختلفو ټکنالوجیکي لاروچارو په کارولو په ټېکنالوجۍ، حکومتولۍ، مدني ټولنو او سوداګرۍ برخو کې د مېرمنو اشتراک زياتونه ده. ددې پروګرام رهبري مېرمنې او پر مېرمنو ترمرکز کوونکی دی. د ټېک ومن غړي د ټکنالوجۍ د برخې متخصصانې، سوداګرۍ لرونکې، محققانې، اکاډېمیک شخصیتونه، سافټویر انجینیرانې، پروګرمرانې، مدیرانې او همدارنګه د ټیکنالوجۍ زده کوونکې دي. ';
$cont2='TechWomen د نظارت، ښوونې او شخصي مسلکي پرمختګ په برخو کې د افغان مېرمنو ملاتړ کوي او ددې جوګه کوي يې چې د نړۍ په کچه رهبري رول ادا او او د ټکنالوجۍ اعلی کارپوهانې شي.  ';
$link='http://techwomen.af';
$sub1='';
$sub2='';
$cont3='';
$cont4='';
$cont5='';
$more="نور";
$lang="pashto";
$direction="rtl";
$txtclass="text-right";
?>